YIi/mane/backend/controllers/CompletedController.php

    public function actionCreate()
    {
        $model = new Completed();

        if ($model->load(Yii::$app->request->post()) && $model->save()) {
---
INSERT INTO `completed` (`summ`, `case_number`, `image_case`, `link_case`, `date_add`) VALUES (761196, 'А64-5833/21', '/admin/images/case08.png', 'Ссылка на дело', '08.07.2023')

    protected function findModel($id)
    {
        if (($model = Completed::findOne($id)) !== null) {
---
SELECT * FROM `completed` WHERE `id`='5'