<footer class="footer">
  <div class="container">
    <nav class="footer_wrapper">
      <div class="footer_brand">mf</div>
      <div class="footer_top">
        <div class="footer_logo logo">
          <a href="/">
            <img src="/images/logo.svg" alt="logo">
          </a>
        </div>
      </div>
      <div class="footer_bottom">
        <div class="footer_col footer_contact">
          <h3 class="footer_title">Контактная информация</h3>
          <a href="tel:+7 495 118 3934" class="footer_link footer_link_tel">
            <svg width="17" height="17" fill="none" viewBox="0 0 17 17" xmlns="http://www.w3.org/2000/svg"
              xmlns:svg="http://www.w3.org/2000/svg">
              <defs id="defs8" />
              <path stroke="#222222" stroke-linecap="round" stroke-linejoin="round" stroke-width="1.32985"
                d="m 5.471844,6.4625431 a 12.430769,12.307599 0 0 0 2.4223293,3.3791406 12.432353,12.309168 0 0 0 3.4129577,2.3991123 c 0.106111,0.05096 0.159166,0.07605 0.226475,0.09487 0.238353,0.06899 0.531345,0.0196 0.734064,-0.123875 0.05701,-0.03999 0.105317,-0.08859 0.202718,-0.184246 0.297743,-0.294792 0.446614,-0.442189 0.596278,-0.538624 a 1.7025197,1.6856503 0 0 1 1.85535,0 c 0.150456,0.09643 0.298535,0.243047 0.596278,0.538624 l 0.166293,0.164645 c 0.451365,0.446894 0.67784,0.671124 0.801371,0.911819 a 1.7025197,1.6856503 0 0 1 0,1.521006 c -0.123531,0.240695 -0.349214,0.464926 -0.801371,0.912603 l -0.134619,0.133284 c -0.451365,0.446109 -0.676256,0.669555 -0.98271,0.839689 a 2.8744868,2.8460049 0 0 1 -1.258281,0.323801 c -0.351589,-7.77e-4 -0.591526,-0.0682 -1.072191,-0.203846 A 16.205612,16.045039 0 0 1 5.1851872,12.523828 16.205612,16.045039 0 0 1 1.0373742,5.5420996 C 0.90038069,5.0669815 0.83148802,4.8286383 0.83148802,4.480532 A 2.8744868,2.8460049 0 0 1 1.1585301,3.2347188 C 1.3311578,2.9313017 1.5560487,2.7086391 2.0074144,2.2625297 L 2.1420322,2.1292458 C 2.5933979,1.6815684 2.8198727,1.4573377 3.0629767,1.3358141 a 1.7025197,1.6856503 0 0 1 1.536227,0 C 4.8423077,1.4573377 5.0687824,1.6807844 5.52094,2.1292458 l 0.1662926,0.1646449 c 0.2969511,0.2940087 0.4458226,0.4414051 0.5432226,0.5895856 a 1.7025197,1.6856503 0 0 1 0,1.8377508 c -0.0974,0.1481804 -0.2454796,0.2955768 -0.5432226,0.5895856 -0.0974,0.096435 -0.1464959,0.1450443 -0.1868813,0.201494 A 0.89006147,0.88124227 0 0 0 5.3752359,6.2383124 c 0.019797,0.066642 0.045137,0.1191716 0.095817,0.2242307 z"
                id="path2" />
            </svg>

            +7 495 118 3934
          </a>
          <a href="https://t.me/+yLw_MO5Tc-ozMjEy" class="footer_link footer_link_social">
            Telegram
            <svg xmlns="http://www.w3.org/2000/svg" width="18" height="18" viewBox="0 0 18 18" fill="none">
              <path
                d="M15.1875 0H2.8125C1.2592 0 0 1.2592 0 2.8125V15.1875C0 16.7408 1.2592 18 2.8125 18H15.1875C16.7408 18 18 16.7408 18 15.1875V2.8125C18 1.2592 16.7408 0 15.1875 0Z"
                fill="#0088CC" />
              <path
                d="M4.5562 8.83592C6.97212 7.78334 8.5831 7.08942 9.38917 6.75415C11.6906 5.79689 12.1689 5.6306 12.4806 5.62505C12.5491 5.6239 12.7024 5.64089 12.8017 5.72146C12.8855 5.78949 12.9086 5.88139 12.9196 5.94589C12.9307 6.01039 12.9444 6.15733 12.9335 6.27214C12.8088 7.58255 12.2691 10.7626 11.9946 12.2303C11.8784 12.8513 11.6497 13.0595 11.4282 13.0799C10.947 13.1242 10.5815 12.7619 10.1154 12.4563C9.38601 11.9782 8.97395 11.6806 8.26595 11.214C7.44774 10.6748 7.97815 10.3785 8.44445 9.89415C8.56648 9.7674 10.6869 7.8387 10.728 7.66373C10.7331 7.64185 10.7379 7.56028 10.6894 7.51721C10.6409 7.47414 10.5694 7.48887 10.5178 7.50059C10.4447 7.51719 9.27945 8.28735 7.02219 9.81107C6.69145 10.0382 6.39187 10.1488 6.12346 10.143C5.82757 10.1366 5.25837 9.97573 4.83524 9.83819C4.31625 9.66948 3.90376 9.58029 3.93968 9.29378C3.95839 9.14454 4.1639 8.99192 4.5562 8.83592Z"
                fill="white" />
            </svg>
          </a>

        </div>
        <div class="footer_col footer_navigation">
          <h3 class="footer_title">Навигация</h3>
          <ul class="footer_list">
            <li class="footer_list_item"><a href="#tarif" class="footer_list_link anchor">Тарифы</a></li>
            <li class="footer_list_item"><a href="#free" class="footer_list_link anchor">Бесплатный курс</a></li>
            <li class="footer_list_item"><a href="javascript:void(0)" class="footer_list_link open-modal"
                data-modal="main">Обратная связь</a></li>
          </ul>
        </div>
        <div class="footer_col footer_address">
          <h3 class="footer_title">Адрес и реквизиты</h3>
          <p class="footer_text">344038 г.Ростов-на-Дону, <br> Ворошиловский проспект 82/4, офис 99</p>
          <p class="footer_text">ИНН: 6167130086 <br> ОГРН: 1156196049415</p>
        </div>
      </div>
    </nav>
  </div>
</footer>
<?php require_once $_SERVER["DOCUMENT_ROOT"] . '/addition.php' ?>
<script src="/libs/jquery.js"></script>
<script src="/js/mask.js"></script>
<script src="/js/index.js"></script>
<script src="/js/send.js"></script>