YIi/mane/frontend/views/cabinet/index.php

SELECT * FROM `stages`
---
use yii\helpers\Url;

$this->title = 'Личный кабинет';
$stages = \backend\models\Stages::find()->asArray()->all();