<?php

use yii\helpers\Url;
use yii\widgets\Breadcrumbs;

$this->title = 'Политика конфиденциальности';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="container">
  <div id="allrecords" class="t-records t-records_animated t-records_visible" data-hook="blocks-collection-content-node"
    data-tilda-project-id="6405989" data-tilda-page-id="36461413" data-tilda-page-alias="privacypolicy"
    data-tilda-formskey="b6f4977d1fbfbc5f0f36e0b0c6405989" data-tilda-lazy="yes" data-tilda-project-headcode="yes">
    <div id="rec588950878" class="r t-rec t-rec_pt_60 t-rec_pb_60 r_showed r_anim"
      style="padding-top:60px;padding-bottom:60px; " data-record-type="356">
      <!-- T356 -->
      <div class="t356">
        <div class="t-container ">
          <div class="t-col t-col_12 ">
            <div field="title" class="t356__title t-name t-name_xl" style="color:#1b1a6b;font-size:24px;">Политика
              конфиденциальности персональных данных</div>
            <div field="text" class="t356__text t-text t-text_md" style="font-size:16px;">Настоящая Политика
              конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей
              информации, которую сайт Экспресс Банкрот, расположенный на доменном имени express-bankrot.site, может
              получить о Пользователе во время использования сайта.<br><br>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ<br><br>1.1. В
              настоящей Политике конфиденциальности используются следующие термины:<br>1.1.1. «Администрация сайта
              (далее – Администрация сайта)» – уполномоченные на управление сайтом сотрудники, действующие от имени
              компании Экспресс Банкрот, которые организуют и (или) осуществляет обработку персональных данных, а также
              определяют цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия
              (операции), совершаемые с персональными данными.<br>1.1.2. «Персональные данные» - любая информация,
              относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных
              данных).<br>1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий
              (операций), совершаемых с использованием средств автоматизации или без использования таких средств с
              персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление,
              изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание,
              блокирование, удаление, уничтожение персональных данных.<br>1.1.4. «Конфиденциальность персональных
              данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом
              требование не допускать их распространения без согласия субъекта персональных данных или наличия иного
              законного основания.<br>1.1.5. «Пользователь сайта (далее - Пользователь)» – лицо, имеющее доступ к Сайту,
              посредством сети Интернет и использующее Сайт.<br>1.1.6. «Cookies» — небольшой фрагмент данных,
              отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый
              раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.<br>1.1.7.
              «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.<br><br>2.
              ОБЩИЕ ПОЛОЖЕНИЯ<br><br>2.1. Использование Пользователем сайта означает согласие с настоящей Политикой
              конфиденциальности и условиями обработки персональных данных Пользователя.<br>2.2. В случае несогласия с
              условиями Политики конфиденциальности Пользователь должен прекратить использование сайта.<br>2.3.Настоящая
              Политика конфиденциальности применяется только к сайту Экспресс Банкрот. Сайт не контролирует и не несет
              ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на
              сайте.<br>2.4. Администрация сайта не проверяет достоверность персональных данных, предоставляемых
              Пользователем сайта.<br><br>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ<br><br>3.1. Настоящая Политика
              конфиденциальности устанавливает обязательства Администрации сайта по неразглашению и обеспечению режима
              защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации
              сайта при регистрации на сайте или при оформлении заказа на услугу.<br>3.2. Персональные данные,
              разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем
              путём заполнения различных форм на Сайте Экспресс Банкрот, они включают в себя следующую
              информацию:<br>3.2.1. Фамилию, имя, отчество Пользователя;<br>3.2.2. Контактный телефон
              Пользователя;<br>3.2.3. Адрес электронной почты (e-mail);<br>3.2.4. Адрес доставки документов;<br>3.2.5.
              Место жительство Пользователя.<br>3.3. Сайт собирает некоторую статистическую информацию, которая
              автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц:<br>
              <ul>
                <li>IP-адрес пользователя;</li>
                <li>информация из cookies;</li>
                <li>тип браузера;</li>
                <li>дата, время и количество посещений;</li>
                <li>адрес сайта, с которого пользователь осуществил переход на сайт Компании;</li>
                <li>сведения о местоположении;</li>
                <li>сведения о посещенных страницах, о просмотре рекламных баннеров;</li>
                <li>информация, предоставляемая Вашим браузером (тип устройства, тип и версия браузера, операционная
                  система и т.п.).</li>
              </ul>3.3.1. Отключение cookies может повлечь невозможность доступа к частям Сайта, требующим
              авторизации.<br>3.3.2. Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная
              информация используется с целью выявления и решения технических проблем, для контроля законности
              проводимых финансовых платежей.<br>3.4. Любая иная персональная информация неоговоренная выше (история
              покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и
              нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики
              конфиденциальности.<br><br>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ<br><br>4.1. Персональные
              данные Пользователя Администрация сайта может использовать в целях:<br>4.1.1. Идентификации Пользователя,
              зарегистрированного на сайте, для оформления заказа и (или) заключения Договора оказания услуги
              дистанционным способом с Экспресс Банкрот.<br>4.1.2. Предоставления Пользователю доступа к
              персонализированным ресурсам Сайта.<br>4.1.3. Установления с Пользователем обратной связи, включая
              направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработка запросов и
              заявок от Пользователя.<br>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности,
              предотвращения мошенничества.<br>4.1.5. Подтверждения достоверности и полноты персональных данных,
              предоставленных Пользователем.<br>4.1.6. Создания учетной записи для совершения покупок, если Пользователь
              дал согласие на создание учетной записи.<br>4.1.7. Уведомления Пользователя Сайта о состоянии
              Заказа.<br>4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания
              платежа, определения права на получение кредитной линии Пользователем.<br>4.1.9. Предоставления
              Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с
              использованием Сайта.<br>4.1.10. Предоставления Пользователю с его согласия, обновлений продукции,
              специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Сайта или от
              имени партнеров Сайта.<br>4.1.11. Осуществления рекламной деятельности с согласия Пользователя.<br>4.1.12.
              Предоставления доступа Пользователю на сайты или сервисы партнеров с целью получения продуктов, обновлений
              и услуг.<br><br>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ<br><br>5.1. Обработка персональных
              данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в
              информационных системах персональных данных с использованием средств автоматизации или без использования
              таких средств.<br>5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать
              персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи,
              операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте
              Экспресс Банкрот, включая доставку документов.<br>5.3. Персональные данные Пользователя могут быть
              переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в
              порядке, установленным законодательством Российской Федерации.<br>5.4. При утрате или разглашении
              персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных
              данных.<br>5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты
              персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения,
              блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.<br>5.6.
              Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или
              иных отрицательных последствий, вызванных утратой или разглашением персональных данных
              Пользователя.<br><br>6. ОБЯЗАТЕЛЬСТВА СТОРОН<br><br>6.1. Пользователь обязан:<br>6.1.1. Предоставить
              информацию о персональных данных, необходимую для пользования Сайтом.<br>6.1.2. Обновить, дополнить
              предоставленную информацию о персональных данных в случае изменения данной информации.<br>6.2.
              Администрация сайта обязана:<br>6.2.1. Использовать полученную информацию исключительно для целей,
              указанных в п. 4 настоящей Политики конфиденциальности.<br>6.2.2. Обеспечить хранение конфиденциальной
              информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не
              осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных
              персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики
              Конфиденциальности.<br>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных
              данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в
              существующем деловом обороте.<br>6.2.4. Осуществить блокирование персональных данных, относящихся к
              соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного
              представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки,
              в случае выявления недостоверных персональных данных или неправомерных действий.<br><br>7. ОТВЕТСТВЕННОСТЬ
              СТОРОН<br><br>7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность за
              убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в
              соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2.,
              5.3. и 7.2. настоящей Политики Конфиденциальности.<br>7.2. В случае утраты или разглашения
              Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная
              информация:<br>7.2.1. Стала публичным достоянием до её утраты или разглашения.<br>7.2.2. Была получена от
              третьей стороны до момента её получения Администрацией сайта.<br>7.2.3. Была разглашена с согласия
              Пользователя.<br><br>8. РАЗРЕШЕНИЕ СПОРОВ<br><br>8.1. До обращения в суд с иском по спорам, возникающим из
              отношений между Пользователем сайта и Администрацией сайта, обязательным является предъявление претензии
              (письменного предложения о добровольном урегулировании спора).<br>8.2 .Получатель претензии в течение 30
              календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах
              рассмотрения претензии.<br>8.3. При не достижении соглашения спор будет передан на рассмотрение в судебный
              орган в соответствии с действующим законодательством Российской Федерации.<br>8.4. К настоящей Политике
              конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее
              законодательство Российской Федерации.<br><br>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ<br><br>9.1. Администрация сайта
              вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.<br>9.2. Новая
              Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено
              новой редакцией Политики конфиденциальности.<br>9.3. Все предложения или вопросы по настоящей Политике
              конфиденциальности следует сообщать через WhatsApp по номеру&nbsp;+7 (928) 239-70-18.<br>9.4. Действующая
              Политика конфиденциальности размещена на странице по адресу
              https://express-bankrot.site/privacypolicy<br><br>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>