YIi/delovie-konsultatsii/frontend/controllers/SiteController.php

    public function actionIndex()
    {
        $services = Services::find()->orderBy(['id' => SORT_DESC])->all();
        $reviews = Reviews::find()->orderBy(['id' => SORT_ASC])->limit(2)->all();
---
SELECT * FROM `services` ORDER BY `id` DESC
SELECT * FROM `reviews` ORDER BY `id` LIMIT 2

    public function actionReview($page = 1)
    {
        $page_size = 10;
        $query = Reviews::getDb()->cache(function () { return Reviews::find()->asArray()->orderBy('id desc');},3600);
        $pages = new Pagination([
            'totalCount' => $query->count(),
             'pageSize' => $page_size,
             'forcePageParam' => false,
             'pageSizeParam' => false
            ]);
        $reviews = $query->offset($pages->offset)
            ->limit($pages->limit)
            ->all();
---
SELECT COUNT(*) FROM `reviews`
SELECT * FROM `reviews` ORDER BY `id` DESC LIMIT 10