<!DOCTYPE html>
<html lang="ru">
<?php $page = "contact" ?>
<?php require($_SERVER['DOCUMENT_ROOT']."/components/head.php") ?>
<link rel="stylesheet" href="/css/swiper.css">
<link rel="stylesheet" href="/css/main-mobile.css">
<link rel="stylesheet" href="/css/contact.css">
<title>Контакты</title>
</head>

<body>
    <?php require($_SERVER['DOCUMENT_ROOT']."/components/header.php") ?>
    <main>
        <section class="info inter gerb">
            <div class="container">
                <h2 class="title">Контакты <svg xmlns="http://www.w3.org/2000/svg" width="135" height="16" fill="none"
                        viewBox="0 0 135 16">
                        <path fill="#0F73E7"
                            d="M133.747 8.707a1 1 0 0 0 0-1.414L127.383.929a1.001 1.001 0 0 0-1.415 1.414L131.625 8l-5.657 5.657a1 1 0 0 0 1.415 1.414l6.364-6.364ZM.652 9H133.04V7H.652v2Z" />
                    </svg>
                </h2>

                <div class="filials">
                    <ul class="filials__list">
                        <li class="filials__item">
                            <h3>Филиалы:</h3>
                        </li>
                        <li class="filials__item active">
                            <h4>г. Санкт-Петербург</h4>
                        </li>
                        <li class="filials__item ">
                            <h4>г. Архангельск</h4>
                        </li>
                        <li class="filials__item">
                            <h4>г. Северодвинск</h4>
                        </li>
                        <li class="filials__item">
                            <h4>г. Новодвинск</h4>
                        </li>
                        <li class="filials__item">
                            <h4>г. Котлас</h4>
                        </li>
                        <li class="filials__item">
                            <h4>г. Колпино</h4>
                        </li>
                    </ul>
                    <div class="filials__contents">
                        <div class="filials__content">
                            <p><span>Адрес:</span>
                                г. Санкт-Петербург, наб. канала Грибоедова, д. 19, офис-центр "Место Встречи", 2 этаж,
                                офис №8

                            </p>
                            <p><span>Как добраться?</span> <br> Уважаемые клиенты, чтобы добраться до нашего офиса, Вы
                                можете
                                использовать следующие маршруты: </p>
                            <ul class="filials__content_list">
                                <li>
                                    <span class="istok">01</span>
                                    <ul class="filials__content_list_content">
                                        <li>
                                            Станции метро:
                                        </li>
                                        <li class="metro"><svg xmlns="http://www.w3.org/2000/svg" width="19" height="15"
                                                fill="none" viewBox="0 0 19 15">
                                                <path fill="#1B2026"
                                                    d="M4.857.33c.344-.141.7-.27 1.07-.33a711.408 711.408 0 0 1 3.06 10.008C10.035 6.671 11.057 3.32 12.153 0c.797.202 1.532.596 2.197 1.064a9.174 9.174 0 0 1 2.791 3.282c.498 1 .81 2.093.863 3.204.048 1.017-.137 2.03-.431 3.003-.26.84-.6 1.66-1.057 2.42-.273.437-.581.862-1 1.175-.057.051-.136.038-.207.043-1.206-.005-2.408.004-3.614-.005.766-.476 1.506-1 2.144-1.63a8.173 8.173 0 0 0 1.74-2.342c.466-.96.703-2.02.681-3.084-.035-1.33-.444-2.664-1.254-3.741-.357-.455-.793-.892-1.356-1.09-.326-.115-.758-.09-.995.176-1.216 3.81-2.44 7.623-3.66 11.433-.237-.652-.43-1.317-.65-1.974-1-3.084-2.004-6.168-3.003-9.253-.049-.15-.19-.253-.322-.334-.268-.16-.607-.103-.876.03-.48.236-.845.647-1.15 1.072-.668.974-1.038 2.128-1.14 3.286a6.833 6.833 0 0 0 1.114 4.346c.74 1.128 1.784 2.042 2.942 2.754.193.133.418.227.603.369-.212.017-.419 0-.63-.005H2.577C1.555 13.333.89 12.132.472 10.892a8.953 8.953 0 0 1-.458-3.338C.13 5.976.71 4.444 1.608 3.132 2.422 1.952 3.514.918 4.858.33Z" />
                                            </svg> <span style="color: #0B9E08">Гостиный двор</span> (Зеленая ветка)
                                        </li>
                                        <li>
                                            Выходя с данной станции на улицу, <strong>поверните налево</strong> и
                                            дойдите до пешеходного
                                            перехода <strong>через канал Грибоедова</strong>, далее, перейдя
                                            на противоположную сторону,
                                            <strong>поверните направо</strong>, вдоль канала, проходя «Дом Книги»,
                                            по левую сторону будет
                                            вход в ОЦ «Место встречи».
                                        </li>
                                        <li class="metro">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="19" height="15" fill="none"
                                                viewBox="0 0 19 15">
                                                <path fill="#1B2026"
                                                    d="M4.857.33c.344-.141.7-.27 1.07-.33a711.408 711.408 0 0 1 3.06 10.008C10.035 6.671 11.057 3.32 12.153 0c.797.202 1.532.596 2.197 1.064a9.174 9.174 0 0 1 2.791 3.282c.498 1 .81 2.093.863 3.204.048 1.017-.137 2.03-.431 3.003-.26.84-.6 1.66-1.057 2.42-.273.437-.581.862-1 1.175-.057.051-.136.038-.207.043-1.206-.005-2.408.004-3.614-.005.766-.476 1.506-1 2.144-1.63a8.173 8.173 0 0 0 1.74-2.342c.466-.96.703-2.02.681-3.084-.035-1.33-.444-2.664-1.254-3.741-.357-.455-.793-.892-1.356-1.09-.326-.115-.758-.09-.995.176-1.216 3.81-2.44 7.623-3.66 11.433-.237-.652-.43-1.317-.65-1.974-1-3.084-2.004-6.168-3.003-9.253-.049-.15-.19-.253-.322-.334-.268-.16-.607-.103-.876.03-.48.236-.845.647-1.15 1.072-.668.974-1.038 2.128-1.14 3.286a6.833 6.833 0 0 0 1.114 4.346c.74 1.128 1.784 2.042 2.942 2.754.193.133.418.227.603.369-.212.017-.419 0-.63-.005H2.577C1.555 13.333.89 12.132.472 10.892a8.953 8.953 0 0 1-.458-3.338C.13 5.976.71 4.444 1.608 3.132 2.422 1.952 3.514.918 4.858.33Z" />
                                            </svg> <span style="color: #0455A3">Невский проспект</span> (Синяя ветка)
                                        </li>
                                        <li>
                                            Выходя с данной станции на улицу, <strong>поверните налево</strong> и
                                            дойдите до пешеходного
                                            перехода <strong>через канал Грибоедова</strong>, далее, перейдя
                                            на противоположную сторону,
                                            <strong>поверните направо</strong>, вдоль канала, проходя «Дом Книги»,
                                            по левую сторону будет
                                            вход в ОЦ «Место встречи».
                                        </li>
                                        <li class="metro">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="19" height="15" fill="none"
                                                viewBox="0 0 19 15">
                                                <path fill="#1B2026"
                                                    d="M4.857.33c.344-.141.7-.27 1.07-.33a711.408 711.408 0 0 1 3.06 10.008C10.035 6.671 11.057 3.32 12.153 0c.797.202 1.532.596 2.197 1.064a9.174 9.174 0 0 1 2.791 3.282c.498 1 .81 2.093.863 3.204.048 1.017-.137 2.03-.431 3.003-.26.84-.6 1.66-1.057 2.42-.273.437-.581.862-1 1.175-.057.051-.136.038-.207.043-1.206-.005-2.408.004-3.614-.005.766-.476 1.506-1 2.144-1.63a8.173 8.173 0 0 0 1.74-2.342c.466-.96.703-2.02.681-3.084-.035-1.33-.444-2.664-1.254-3.741-.357-.455-.793-.892-1.356-1.09-.326-.115-.758-.09-.995.176-1.216 3.81-2.44 7.623-3.66 11.433-.237-.652-.43-1.317-.65-1.974-1-3.084-2.004-6.168-3.003-9.253-.049-.15-.19-.253-.322-.334-.268-.16-.607-.103-.876.03-.48.236-.845.647-1.15 1.072-.668.974-1.038 2.128-1.14 3.286a6.833 6.833 0 0 0 1.114 4.346c.74 1.128 1.784 2.042 2.942 2.754.193.133.418.227.603.369-.212.017-.419 0-.63-.005H2.577C1.555 13.333.89 12.132.472 10.892a8.953 8.953 0 0 1-.458-3.338C.13 5.976.71 4.444 1.608 3.132 2.422 1.952 3.514.918 4.858.33Z" />
                                            </svg> <span style="color: #4C08BB">Адмиралтейская</span> (Фиолетовая ветка)
                                        </li>
                                        <li>
                                            Выходя с данной станции на улицу, <strong>поверните налево</strong> и
                                            дойдите до пешеходного
                                            перехода <strong>через канал Грибоедова</strong>, далее, перейдя
                                            на противоположную сторону,
                                            <strong>поверните направо</strong>, вдоль канала, проходя «Дом Книги»,
                                            по левую сторону будет
                                            вход в ОЦ «Место встречи».
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    <span class="istok">02</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка общественного транспорта «<strong>Станция метро Невский
                                                проспект»</strong></li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 7</span> (м. Площадь Восстания - Наличная ул./ Ул.
                                            Кораблестроителей)
                                        </li>
                                        <li><span>Маршрут № 24</span> (Хасанская улица/ Пр-кт Наставников - м.
                                            Василеостровская)</li>
                                        <li><span>Маршрут № 191</span> (Товарищеский пр-кт - м. Петроградская)</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="20"
                                                fill="none" viewBox="0 0 16 20">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    stroke-width="1.5"
                                                    d="m13.688 1.9-.864-.444c-.33-.17-.496-.255-.67-.315a2.564 2.564 0 0 0-.472-.115C11.5 1 11.316 1 10.946 1H5.054c-.37 0-.555 0-.736.026a2.59 2.59 0 0 0-.473.115c-.173.06-.339.145-.67.315l-.862.444m4.812 2.7L5.375 1m3.5 3.6 1.75-3.6M1 10.9h14m-2.625 6.3.875 1.8m-9.625-1.8L2.75 19m2.188-4.95h.008m6.117 0h.008M5.2 17.2h5.6c1.47 0 2.205 0 2.767-.294a2.663 2.663 0 0 0 1.147-1.18C15 15.148 15 14.392 15 12.88V8.92c0-1.512 0-2.268-.286-2.846a2.664 2.664 0 0 0-1.147-1.18C13.005 4.6 12.27 4.6 10.8 4.6H5.2c-1.47 0-2.205 0-2.767.294a2.664 2.664 0 0 0-1.147 1.18C1 6.652 1 7.408 1 8.92v3.96c0 1.512 0 2.268.286 2.846.252.508.653.92 1.147 1.18.562.294 1.297.294 2.767.294Zm.175-3.15c0 .248-.196.45-.438.45a.444.444 0 0 1-.437-.45c0-.248.196-.45.438-.45.241 0 .437.202.437.45Zm6.125 0c0 .248-.196.45-.438.45a.444.444 0 0 1-.437-.45c0-.248.196-.45.438-.45.241 0 .437.202.437.45Z" />
                                            </svg><span>Троллейбусы:</span></li>
                                        <li><span>Маршрут № 1</span> (ул. Маршала Тухачевского - Ординарная ул.)</li>
                                        <li> <span>Маршрут № 7</span> (ул. Стахановцев - Петровская площадь)</li>
                                        <li> <span>Маршрут № 10</span> (Новгородская ул. - Морская набережная)</li>
                                        <li> <span>Маршрут № 11</span> (Смольный - Морская набережная)</li>

                                    </ul>
                                </li>
                                <li>
                                    <span class="istok">03</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка со стороны <strong>Казанского сквера:</strong></li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 3</span> (Пр-кт Римского-Корсакова,39 - Ул. Костюшко)</li>
                                        <li><span>Маршрут № 7</span> (ул. Кораблестроителей - м. Площадь Восстания)</li>
                                        <li><span>Маршрут № 22</span> (Двинская ул., 15 - Екатерининский пр-кт)</li>
                                        <li><span>Маршрут № 24</span> (м. Василеостровская - Пр-кт Наставников)</li>
                                        <li><span>Маршрут № 27</span> (пр-кт Римского-Корсакова, 39 - Белорусская ул.)
                                        </li>
                                        <li><span>Маршрут № 191</span> (м. Петроградская - Товарищеский пр-кт)</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="20"
                                                fill="none" viewBox="0 0 16 20">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    stroke-width="1.5"
                                                    d="m13.688 1.9-.864-.444c-.33-.17-.496-.255-.67-.315a2.564 2.564 0 0 0-.472-.115C11.5 1 11.316 1 10.946 1H5.054c-.37 0-.555 0-.736.026a2.59 2.59 0 0 0-.473.115c-.173.06-.339.145-.67.315l-.862.444m4.812 2.7L5.375 1m3.5 3.6 1.75-3.6M1 10.9h14m-2.625 6.3.875 1.8m-9.625-1.8L2.75 19m2.188-4.95h.008m6.117 0h.008M5.2 17.2h5.6c1.47 0 2.205 0 2.767-.294a2.663 2.663 0 0 0 1.147-1.18C15 15.148 15 14.392 15 12.88V8.92c0-1.512 0-2.268-.286-2.846a2.664 2.664 0 0 0-1.147-1.18C13.005 4.6 12.27 4.6 10.8 4.6H5.2c-1.47 0-2.205 0-2.767.294a2.664 2.664 0 0 0-1.147 1.18C1 6.652 1 7.408 1 8.92v3.96c0 1.512 0 2.268.286 2.846.252.508.653.92 1.147 1.18.562.294 1.297.294 2.767.294Zm.175-3.15c0 .248-.196.45-.438.45a.444.444 0 0 1-.437-.45c0-.248.196-.45.438-.45.241 0 .437.202.437.45Zm6.125 0c0 .248-.196.45-.438.45a.444.444 0 0 1-.437-.45c0-.248.196-.45.438-.45.241 0 .437.202.437.45Z" />
                                            </svg><span>Троллейбусы:</span></li>
                                        <li><span>Маршрут № 1</span> (Ординарная ул. - ул. Маршала Тухачевского)</li>
                                        <li> <span>Маршрут № 5</span> (Почтамтский переулок - Смольный)</li>
                                        <li> <span>Маршрут № 7</span> (Петровская площадь - ул. Стахановцев)</li>
                                        <li> <span>Маршрут № 10</span> (ул. Кораблестроителей, 50 - Новгородская ул.)
                                        </li>
                                        <li> <span>Маршрут № 11</span> (ул. Кораблестроителей, 50 - Смольный)</li>
                                        <li> <span>Маршрут № 22</span> (Площадь Труда - Центральный Военно-Морской музей
                                            - пр-кт
                                            Наставников)</li>

                                    </ul>
                                </li>
                            </ul>
                            <div class="filial__gallery">
                                <h3 class="filial__gallery_title">Фотографии</h3>
                                <div class="filial__gallery_slider swiper-container" id="contact1">
                                    <div class="swiper-wrapper">
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact1-1.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact1-2.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact1-3.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact1-4.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact1-5.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact1-6.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact1-7.jpg" alt="Схема пути">
                                        </div>
                                    </div>
                                    <div class="swiper-button-prev"></div>
                                    <div class="swiper-button-next"></div>
                                </div>
                            </div>
                            <div class="filial__info">

                                <div class="filial__info_item"><strong>ДОБРО ПОЖАЛОВАТЬ В ЕДИНУЮ ЮРИДИЧЕСКУЮ СЛУЖБУ
                                        ПОМОЩИ!</strong>
                                </div>
                                <div class="filial__info_item"> ИП Березин Виктор Евгеньевич</div>
                                <div class="filial__info_item"> <strong>«Единая Юридическая Служба Помощи»</strong>
                                </div>
                                <div class="filial__info_item"> <strong>ПОЧТА:</strong> ejusp@yandex.ru</div>
                                <div class="filial__info_item"> <strong>ГРАФИК РАБОТЫ:</strong> Пн - пт: 10:00 - 19:00
                                </div>
                                <div class="filial__info_item"> <strong>Остались вопросы?</strong> Можете позвонить по
                                    номеру телефона:
                                    <strong> +7 (952) 377-48-48</strong>
                                </div>
                                <div class="filial__info_item"><strong>Или посмотреть маршрут на карте: </strong></div>
                            </div>
                        </div>
                        <div class="filials__content">
                            <p><span>Адрес:</span>
                                г. Архангельск, проспект Ленина, д. 4, 1 этаж, направо.
                            </p>
                            <p><span>Как добраться?</span> <br> Уважаемые клиенты, чтобы добраться до нашего офиса, Вы
                                можете
                                использовать следующие маршруты: </p>
                            <ul class="filials__content_list">
                                <li>
                                    <span class="istok">01</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка «<span>Петровский парк</span>» (Троицкий проспект, со стороны БЦ
                                            "Высотка")</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 1</span> (Железнодорожный вокзал - улица Кедрова)</li>
                                        <li><span>Маршрут № 4</span> (СНТ Ягодник - Железнодорожный вокзал Архангельск)
                                        </li>
                                        <li><span>Маршрут № 9</span> (Школа №32 - Порт Экономия)</li>
                                        <li><span>Маршрут № 11</span> (Морской речной вокзал - Магазин Диета - МРВ)</li>
                                        <li><span>Маршрут № 12</span> (Морской речной вокзал - Аэропорт Архангельск)
                                        </li>
                                        <li><span>Маршрут № 41</span> (СТ Черёмушки - ТРЦ РИО)</li>
                                        <li><span>Маршрут № 42</span> (Кладбище Жаровиха - Улица Кедрова)</li>
                                        <li><span>Маршрут № 43</span> (Силикатный - АОКБ)</li>
                                        <li><span>Маршрут № 44</span> (Ленинградский проспект, 350 - Лесозавод №13)</li>
                                        <li><span>Маршрут № 54</span> (Морской речной вокзал - Железнодорожный вокзал)
                                        </li>
                                        <li><span>Маршрут № 60</span> (Морской речной вокзал - Улица Малиновского)</li>
                                        <li><span>Маршрут № 62</span> (Школа №32 - Железнодорожный вокзал)</li>
                                        <li><span>Маршрут № 65</span> (Школа №32 - Причал Лесозавода №22)</li>
                                        <li><span>Маршрут № 75Б</span> (Кафе Дружба - Театр кукол - Кафе Дружба)</li>
                                        <li><span>Маршрут № 76</span> (Морской речной вокзал - Пр-кт Советских
                                            космонавтов - МРВ)</li>
                                        <li><span>Маршрут № 104</span> (Малые Карелы - Железнодорожный вокзал
                                            Архангельск)</li>
                                        <li><span>Маршрут № 134</span> (Морской речной вокзал - Талаги)</li>
                                    </ul>
                                </li>
                                <li>
                                    <span class="istok">02</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка «<span>Петровский парк</span>» (Троицкий проспект, со стороны БЦ
                                            "Высотка")</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 1</span> (Улица Кедрова - Железнодорожный вокзал)</li>
                                        <li><span>Маршрут № 6</span> (Улица Кедрова - Железнодорожный вокзал)</li>
                                        <li><span>Маршрут № 9</span> (Порт Экономия - Школа №32)</li>
                                        <li><span>Маршрут № 42</span> (Улица Кедрова - Кладбище Жаровиха)</li>
                                        <li><span>Маршрут № 43</span> (АОКБ - Силикатный)</li>
                                        <li><span>Маршрут № 44</span> (Лесозавод №13 - Ленинградский проспект, 350)</li>
                                        <li><span>Маршрут № 60</span> (Улица Малиновского - Морской речной вокзал)</li>
                                        <li><span>Маршрут № 76К</span> (Железнодорожный вокзал - Петровский парк - ЖД)
                                        </li>
                                    </ul>
                                </li>
                            </ul>
                            <div class="filial__gallery">
                                <h3 class="filial__gallery_title">Фотографии</h3>
                                <div class="filial__gallery_slider swiper-container" id="contact2">
                                    <div class="swiper-wrapper">
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact2-1.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact2-2.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact2-3.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact2-4.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact2-5.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact2-6.jpg" alt="Схема пути">
                                        </div>
                                    </div>
                                    <div class="swiper-button-prev"></div>
                                    <div class="swiper-button-next"></div>
                                </div>
                            </div>
                            <div class="filial__info">

                                <div class="filial__info_item"><strong>ДОБРО ПОЖАЛОВАТЬ В ЕДИНУЮ ЮРИДИЧЕСКУЮ
                                        СЛУЖБУ
                                        ПОМОЩИ!</strong>
                                </div>
                                <div class="filial__info_item"> ИП Березин Виктор Евгеньевич</div>
                                <div class="filial__info_item"> <strong>«Единая Юридическая Служба
                                        Помощи»</strong>
                                </div>
                                <div class="filial__info_item"> <strong>ПОЧТА:</strong> ejusp@yandex.ru</div>
                                <div class="filial__info_item"> <strong>ГРАФИК РАБОТЫ:</strong> Пн - пт: 10:00 -
                                    19:00
                                </div>
                                <div class="filial__info_item"> <strong>Остались вопросы?</strong> Можете
                                    позвонить по
                                    номеру телефона:
                                    <strong>+7 (911) 554-28-28</strong>
                                </div>
                                <div class="filial__info_item"><strong>Или посмотреть маршрут на
                                        карте: </strong></div>
                            </div>
                        </div>
                        <div class="filials__content">
                            <p><span>Адрес:</span>
                                г. Северодвинск, улица Ломоносова, д. 48, офис № 22

                            </p>
                            <p><span>Как добраться?</span> <br> Уважаемые клиенты, чтобы добраться до нашего офиса, Вы
                                можете
                                использовать следующие маршруты: </p>
                            <ul class="filials__content_list">
                                <li>
                                    <span class="istok">01</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка «<strong>Площадь Ленина</strong>» (направление маршрута в сторону
                                            ЦУМа)</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 1</span> (АО ЦС Звездочка - Площадь Дубинина)</li>
                                        <li> <span>Маршрут № 3</span> (Железнодорожный вокзал)</li>
                                        <li> <span>Маршрут № 16</span> (Железнодорожный вокзал Северодвинск ТЦ Сити -
                                            Железнодорожный
                                            вокзал Северодвинск)</li>
                                        <li> <span>Маршрут № 17</span> (Восход - Улица Кирилкина - Восход)</li>
                                        <li> <span>Маршрут № 22</span> (АО ЦС Звездочка - ул. Кирилкина - АО ЦС
                                            Звездочка)</li>

                                    </ul>
                                </li>
                                <li>
                                    <span class="istok">02</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка <strong>«Горбольница»</strong> (направление маршрута в сторону
                                            проспекта Ленина)</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li> <span>Маршрут № 1</span> (Площадь Дубинина - АО ЦС Звездочка)</li>
                                        <li> <span>Маршрут № 3А</span> (Магазин Прибой)</li>
                                        <li> <span>Маршрут № 16</span> (Ж/д вокзал Северодвинск - Железнодорожный
                                            вокзал)</li>
                                        <li> <span>Маршрут № 18</span> (АТС - Арктическая улица - АТС)</li>
                                        <li> <span>Маршрут № 22</span> (АТС - Арктическая улица - АТС)</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Маршрутки:</span></li>
                                        <li><span>Маршрут № 138</span></li>

                                    </ul>

                                </li>
                            </ul>
                            <div class="filial__gallery">
                                <h3 class="filial__gallery_title">Фотографии</h3>
                                <div class="filial__gallery_slider swiper-container" id="contact3">
                                    <div class="swiper-wrapper">
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact3-1.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact3-2.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact3-3.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact3-4.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact3-5.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact3-6.jpg" alt="Схема пути">
                                        </div>
                                        <div class="swiper-slide">
                                            <img src="/images/contact/contact3-7.jpg" alt="Схема пути">
                                        </div>
                                    </div>
                                    <div class="swiper-button-prev"></div>
                                    <div class="swiper-button-next"></div>
                                </div>
                            </div>
                            <div class="filial__info">

                                <div class="filial__info_item"><strong>ДОБРО ПОЖАЛОВАТЬ В ЕДИНУЮ ЮРИДИЧЕСКУЮ
                                        СЛУЖБУ
                                        ПОМОЩИ!</strong>
                                </div>
                                <div class="filial__info_item"> ИП Березин Виктор Евгеньевич</div>
                                <div class="filial__info_item"> <strong>«Единая Юридическая Служба
                                        Помощи»</strong>
                                </div>
                                <div class="filial__info_item"> <strong>ПОЧТА:</strong> ejusp@yandex.ru</div>
                                <div class="filial__info_item"> <strong>ГРАФИК РАБОТЫ:</strong> Пн - пт: 10:00 -
                                    19:00
                                </div>
                                <div class="filial__info_item"> <strong>Остались вопросы?</strong> Можете
                                    позвонить по
                                    номеру телефона:
                                    <strong>+7 (911) 554-28-28</strong>
                                </div>
                                <div class="filial__info_item"><strong>Или посмотреть маршрут на
                                        карте: </strong></div>
                            </div>
                        </div>
                        <div class="filials__content">
                            <p><span>Адрес:</span>
                                г. Новодвинск, ул. 50-Лет Октября, д. 26, ТЦ «Музыкальный Лабиринт»
                            </p>
                            <p><span>Как добраться?</span> <br> Уважаемые клиенты, чтобы добраться до нашего офиса, Вы
                                можете
                                использовать следующие маршруты: </p>
                            <ul class="filials__content_list">
                                <li>
                                    <span class="istok">01</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка <strong>«Больница»</strong> в сторону Храма</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 1</span> (Центральная проходная ЦБК - Проходная 3-ей
                                            очереди)</li>
                                        <li> <span>Маршрут № 144</span> (Новодвинск – Берег - Морской речной вокзал)
                                        </li>
                                        <li> <span>Маршрут № 145</span> (Новодвинск – Берег - Автовокзал Архангельск)
                                        </li>
                                        <li> <span>Маршрут № 260</span> (Новодвинск – Берег - пос. Турдеевск)</li>
                                        <li> <span>Маршрут № 262</span> (Григоровская - Новодвинск – ул. Димитрова)</li>
                                        <li> <span>Маршрут № 265</span> (СНТ Зори Севера - Новодвинск – ул. Димитрова)
                                        </li>
                                        <li> <span>Маршрут № 267</span> (Новодвинск – Берег - Муниципальное кладбище)
                                        </li>
                                        <li> <span>Маршрут № 524</span> (Автостанция Холмогоры - Автовокзал Архангельск)
                                        </li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Маршрутка:</span></li>
                                        <li><span>Маршрут № 144Э</span> (Новодвинск – Берег - Морской речной вокзал)
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    <span class="istok">02</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка <strong>«Больница»</strong> в сторону Берега</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 1</span> (Центральная проходная ЦБК - Проходная 3-ей
                                            очереди)</li>
                                        <li> <span>Маршрут № 144</span> (Новодвинск – Берег - Морской речной вокзал)
                                        </li>
                                        <li> <span>Маршрут № 145</span> (Новодвинск – Берег - Автовокзал Архангельск)
                                        </li>
                                        <li> <span>Маршрут № 260</span> (Новодвинск – Берег - пос. Турдеевск)</li>
                                        <li> <span>Маршрут № 262</span> (Григоровская - Новодвинск – ул. Димитрова)</li>
                                        <li> <span>Маршрут № 265</span> (СНТ Зори Севера - Новодвинск – ул. Димитрова)
                                        </li>
                                        <li> <span>Маршрут № 267</span> (Новодвинск – Берег - Муниципальное кладбище)
                                        </li>
                                        <li> <span>Маршрут № 524</span> (Автостанция Холмогоры - Автовокзал Архангельск)
                                        </li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Маршрутка:</span></li>
                                        <li><span>Маршрут № 144Э</span> (Новодвинск – Берег - Морской речной вокзал)
                                        </li>
                                    </ul>
                                </li>
                            </ul>
                            <div class="filial__info">

                                <div class="filial__info_item"><strong>ДОБРО ПОЖАЛОВАТЬ В ЕДИНУЮ ЮРИДИЧЕСКУЮ
                                        СЛУЖБУ
                                        ПОМОЩИ!</strong>
                                </div>
                                <div class="filial__info_item"> ИП Березин Виктор Евгеньевич</div>
                                <div class="filial__info_item"> <strong>«Единая Юридическая Служба
                                        Помощи»</strong>
                                </div>
                                <div class="filial__info_item"> <strong>ПОЧТА:</strong> ejusp@yandex.ru</div>
                                <div class="filial__info_item"> <strong>ГРАФИК РАБОТЫ:</strong> Пн - пт: 10:00 -
                                    19:00
                                </div>
                                <div class="filial__info_item"> <strong>Остались вопросы?</strong> Можете
                                    позвонить по
                                    номеру телефона:
                                    <strong>+7 (900) 918-54-45</strong>
                                </div>
                                <div class="filial__info_item"><strong>Или посмотреть маршрут на
                                        карте: </strong></div>
                            </div>
                        </div>
                        <div class="filials__content">
                            <p><span>Адрес:</span>
                                г. Котлас, ул. Карла Маркса, д. 7 (Бизнес-центр), 1 этаж, офис 140 (правое крыло)

                            </p>
                            <p><span>Как добраться?</span> <br> Уважаемые клиенты, чтобы добраться до нашего офиса, Вы
                                можете
                                использовать следующие маршруты: </p>
                            <ul class="filials__content_list">
                                <li>
                                    <span class="istok">01</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка «ул. Карла Маркса» </li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 1</span> (46-й лесозавод - ЭМЗ)</li>
                                        <li> <span>Маршрут № 2</span> (ДОК - ул. Багратиона)</li>
                                        <li> <span>Маршрут № 14</span> (Керамзитный завод - Медицинский центр «Миг»)
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    <span class="istok">02</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка «ул. Карла Маркса» </li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 2</span> (ул. Багратиона - ДОК)</li>
                                        <li> <span>Маршрут № 3</span> (Фабрика-кухня - Москвичка)</li>
                                        <li> <span>Маршрут № 14</span> (Медицинский центр «Миг» - Керамзитный завод)
                                        </li>
                                    </ul>
                                </li>
                            </ul>
                            <div class="filial__info">

                                <div class="filial__info_item"><strong>ДОБРО ПОЖАЛОВАТЬ В ЕДИНУЮ ЮРИДИЧЕСКУЮ
                                        СЛУЖБУ
                                        ПОМОЩИ!</strong>
                                </div>
                                <div class="filial__info_item"> ИП Березин Виктор Евгеньевич</div>
                                <div class="filial__info_item"> <strong>«Единая Юридическая Служба
                                        Помощи»</strong>
                                </div>
                                <div class="filial__info_item"> <strong>ПОЧТА:</strong> ejusp@yandex.ru</div>
                                <div class="filial__info_item"> <strong>ГРАФИК РАБОТЫ:</strong> Пн - пт: 10:00 -
                                    19:00
                                </div>
                                <div class="filial__info_item"> <strong>Остались вопросы?</strong> Можете
                                    позвонить по
                                    номеру телефона:
                                    <strong>+7 (900) 916-25-25</strong>
                                </div>
                                <div class="filial__info_item"><strong>Или посмотреть маршрут на
                                        карте: </strong></div>
                            </div>
                        </div>
                        <div class="filials__content">
                            <p><span>Адрес:</span>
                                г. Колпино, ул. Пролетарская, д. 15, с фасадной стороны, вход "Проф-недвижимость", 1
                                этаж, офис прямо.

                            </p>
                            <p><span>Как добраться?</span> <br> Уважаемые клиенты, чтобы добраться до нашего офиса, Вы
                                можете
                                использовать следующие маршруты: </p>
                            <ul class="filials__content_list">
                                <li>
                                    <span class="istok">01</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка «<strong>ул. Веры Слуцкой</strong>» (напротив дома № 15 с орг.
                                            «Инвитро»)</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 196</span> (Колпино – ул. Веры Слуцкой - Звёздная ул.)</li>
                                        <li> <span>Маршрут № 324</span> (м. Шушары - Посёлок Тельмана – Администрация)
                                        </li>
                                        <li> <span>Маршрут № 326</span> (Загребский бульвар - Колпино – Привокзальная
                                            площадь)</li>
                                        <li> <span>Маршрут № 327</span> (Колпино – ул. Веры Слуцкой - ул. Чернова)</li>
                                        <li> <span>Маршрут № 332</span> (Колпино – ул. Веры Слуцкой - Сапёрный –
                                            Мебельный комбинат)
                                        </li>
                                        <li> <span>Маршрут № 369</span> (Колпино – Привокзальная пл. - б-р Трудящихся,
                                            15 - Колпино –
                                            Привокзальная площадь)</li>
                                        <li> <span>Маршрут № 374</span> (Колпино – ул. Веры Слуцкой - Пушкин – Шоссе
                                            Подбельского)
                                        </li>
                                        <li> <span>Маршрут № 390</span> (Колпино – ул. Веры Слуцкой – Привокзальная пл.)
                                        </li>
                                        <li> <span>Маршрут № 540</span> (Колпино – ул. Веры Слуцкой - Никольское – Завод
                                            Сокол)</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Маршрутка:</span></li>
                                        <li><span>Маршрут № К-450</span> (Колпино – ул. Веры Слуцкой - Никольское –
                                            Ульяновское
                                            шоссе)</li>
                                    </ul>
                                </li>
                                <li>
                                    <span class="istok">02</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка <span>«Пролетарская ул.»</span> (со стороны дома № 15 с орг.
                                            «Инвитро»)</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 330</span> (Колпино - Привокзальная площадь - м. Шушары)
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    <span class="istok">03</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка <span>«Пролетарская ул.» </span></li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 196</span> (Звёздная улица - Колпино – Заводской пр-кт)</li>
                                        <li> <span>Маршрут № 326</span> (Колпино – Привокзальная площадь - Загребский
                                            б-р)</li>
                                        <li> <span>Маршрут № 327</span> (ул.Чернова - Колпино – Заводской пр-кт)</li>
                                        <li> <span>Маршрут № 330</span> (м. Шушары - Колпино – Привокзальная площадь)
                                        </li>
                                        <li> <span>Маршрут № 337</span> (Металлострой, 3а - Колпино – Заводской пр-кт)
                                        </li>
                                        <li> <span>Маршрут № 337А</span> (Металлострой – ДК им. Маяковского - Колпино –
                                            Заводской пр-кт)</li>
                                        <li> <span>Маршрут № 366</span> (Колпино – Привокзальная площадь - Бульвар
                                            Трудящихся - Колпино – Привокзальная площадь)</li>
                                        <li> <span>Маршрут № 374</span> (Пушкин – Шоссе Подбельского - Колпино –
                                            Заводской пр-кт)</li>
                                        <li> <span>Маршрут № 386</span> (Колпино – Привокзальная площадь - ул. Ижорского
                                            Батальона - Колпино – Привокзальная площадь)</li>
                                        <li> <span>Маршрут № 390</span> (Колпино – Привокзальная площадь - Колпино –
                                            Заводской пр-кт)</li>
                                        <li> <span>Маршрут № 396А</span> (м. Рыбацкое - Колпино – Заводской пр-кт)</li>
                                        <li> <span>Маршрут № 475</span> (Садоводство Восход-1 - Колпино – Заводской
                                            пр-кт)</li>
                                        <li> <span>Маршрут № 475А</span> (Приладожский - Колпино – Заводской пр-кт)</li>
                                        <li> <span>Маршрут № 540</span> (Никольское – Завод Сокол - Колпино – Заводской
                                            пр-кт)</li>
                                    </ul>
                                </li>
                                <li>
                                    <span class="istok">04</span>
                                    <ul class="filials__content_list_content">
                                        <li>Остановка <span>«ул. Веры Слуцкой»</span> (со стороны памятника Город
                                            воинской славы,
                                            Сквера Героев-Ижорцев)</li>
                                        <li class="bus"><svg xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                                                fill="none" viewBox="0 0 16 16">
                                                <path stroke="#1B2026" stroke-linecap="round" stroke-linejoin="round"
                                                    d="M5.278 12.9v1.54c0 .196 0 .294-.043.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038H3.179c-.218 0-.327 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9m10.888 0v1.54c0 .196 0 .294-.042.369a.372.372 0 0 1-.17.153c-.083.038-.192.038-.41.038h-1.478c-.217 0-.326 0-.41-.038a.372.372 0 0 1-.17-.153c-.042-.075-.042-.173-.042-.369V12.9M1 8h14M1 3.45h14m-11.278 7H4.89m6.222 0h1.167M4.733 12.9h6.534c1.306 0 1.96 0 2.459-.229a2.231 2.231 0 0 0 1.02-.918C15 11.304 15 10.716 15 9.54V4.36c0-1.176 0-1.764-.254-2.213a2.231 2.231 0 0 0-1.02-.918C13.226 1 12.573 1 11.266 1H4.734c-1.306 0-1.96 0-2.459.229a2.23 2.23 0 0 0-1.02.918C1 2.596 1 3.184 1 4.36v5.18c0 1.176 0 1.764.254 2.213.224.396.581.717 1.02.918.5.229 1.153.229 2.46.229Z" />
                                            </svg><span>Автобусы:</span></li>
                                        <li><span>Маршрут № 324</span> (пос. Тельмана – Администрация - м. Шушары)</li>
                                        <li> <span>Маршрут № 332</span> (Сапёрный – Мебельный комбинат - Колпино –
                                            Заводской пр-кт)
                                        </li>
                                        <li> <span>Маршрут № 337</span> (Колпино – ул. Веры Слуцкой - Металлострой, 3а)
                                        </li>
                                        <li> <span>Маршрут № 337А</span> (Колпино – ул. Веры Слуцкой - Металлострой – ДК
                                            им.
                                            Маяковского)</li>
                                        <li> <span>Маршрут № 396А</span> (Колпино – ул. Веры Слуцкой - м. Рыбацкое)</li>
                                    </ul>
                                </li>
                            </ul>
                            <div class="filial__info">

                                <div class="filial__info_item"><strong>ДОБРО ПОЖАЛОВАТЬ В ЕДИНУЮ ЮРИДИЧЕСКУЮ
                                        СЛУЖБУ
                                        ПОМОЩИ!</strong>
                                </div>
                                <div class="filial__info_item"> ИП Березин Виктор Евгеньевич</div>
                                <div class="filial__info_item"> <strong>«Единая Юридическая Служба
                                        Помощи»</strong>
                                </div>
                                <div class="filial__info_item"> <strong>ПОЧТА:</strong> ejusp@yandex.ru</div>
                                <div class="filial__info_item"> <strong>ГРАФИК РАБОТЫ:</strong> Пн - пт: 10:00 -
                                    19:00
                                </div>
                                <div class="filial__info_item"> <strong>Остались вопросы?</strong> Можете
                                    позвонить по
                                    номеру телефона:
                                    <strong>+7 (953) 355-48-48</strong>
                                </div>
                                <div class="filial__info_item"><strong>Или посмотреть маршрут на
                                        карте: </strong></div>
                            </div>
                        </div>


                    </div>
                </div>
                <div class="filial__map" id="filial__map" style="width: 100%; height: 18rem"></div>
            </div>
        </section>
    </main>
    <?php require($_SERVER['DOCUMENT_ROOT']."/components/footer.php") ?>
    <script src="/libs/swiper.js"></script>
    <script src="/js/slider.js"></script>
    <script src="/js/contact.js"></script>
</body>


</html>