<?php

$this->registerCssFile('@web/css/policy.css');
Yii::$app->name = "Политика конфиденциальности";
?>
<section class='policy'>
  <div class='container'>
    <h2 class='title' style="text-align: center !important">Политика конфиденциальности</h2>
    <p >
     <font>
        <font>
         <font><b>Общие
              положения</b></font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Настоящая
            Политика в отношении обработки и
            обеспечения безопасности персональных
            данных ООО «Деловые консультации» ИНН
            6449066230 (далее Оператор) Оператором
            разработана в соответствии с Федеральным
            законом от 27.07.2006 № 152-ФЗ «О персональных
            данных» (далее – Федеральный закон);
            статей Конституции Российской Федерации;
            Трудового Кодекса Российской Федерации;
            Федерального закона от 27 июля 2006г. №
            149-ФЗ «Об информации, информационных
            технологиях и о защите информации»;
            Требований к защите персональных данных
            при их обработке в информационных
            системах персональных данных, утвержденных
            постановлением Правительства Российской
            Федерации от 1 ноября 2012г. №1119; Положения
            об особенностях обработки персональных
            данных, осуществляемой без использования
            средств автоматизации, утвержденного
            постановлением Правительства Российской
            Федерации от 15 сентября 2008г. № 687.</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font><b>Цель
              обработки персональных данных</b></font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Целью
            обработки, включая сбор, запись,
            систематизацию, хранение, уточнение
            (обновление, изменение), извлечение,
            передачу (распространение, предоставление,
            доступ), обезличивание, блокирование,
            удаление, уничтожение персональных
            данных является оказание услуг и
            исполнение обязательств Оператора,
            связь с клиентом в случае необходимости.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Политика
            является общедоступным документом,
            декларирующим основы деятельности
            Оператора при обработке персональных
            данных, и опубликовано на данном
            официальном сайте Оператора в
            информационной сети «Интернет» (далее
            – сеть Интернет).</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font><b>Основные
              понятия персональных данных</b></font>
        </font>
      </font>
    </p>
    <ul>
      <li>
        <p >
         <font>
            <font>
             <font>автоматизированная
                обработка персональных данных –
                обработка персональных данных с помощью
                средств вычислительной техники;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p>
         <font>
            <font>
             <font>блокирование
                персональных данных – временное
                прекращение обработки персональных
                данных (за исключением случаев, если
                обработка необходима для уточнения
                персональных данных);</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>документированная
                информация – зафиксированная на
                материальном носителе путем
                документирования информация с
                реквизитами, позволяющими определить
                такую информацию или в установленных
                законодательством Российской Федерации
                случаях ее материальный носитель;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>документы,
                содержащие персональные данные –
                электронные или печатные документы,
                включающие сведения о персональных
                данных;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>информация
                – сведения (сообщения, данные) независимо
                от формы их представления;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>информационная
                система персональных данных –
                совокупность содержащихся в базах
                данных персональных данных и обеспечивающих
                их обработку информационных технологий
                и технических средств;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>конфиденциальность
                персональных данных – обязательное
                для соблюдения оператором или иным
                получившим доступ к персональным данным
                лицом требование не допускать их
                распространения и не раскрывать третьим
                лицам персональные данные без согласия
                субъекта персональных данных, если
                иное не предусмотрено федеральным
                законом;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>обезличивание
                персональных данных – действия, в
                результате которых становится невозможным
                без использования дополнительной
                информации определить принадлежность
                персональных данных конкретному
                субъекту персональных данных;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>обработка
                персональных данных – любое действия
                (операция) или совокупность действий
                (операций), совершаемых с использованием
                средств автоматизации или без
                использования таких средств с
                персональными данными, включая сбор,
                систематизацию, накопление, хранение,
                уточнение (обновление, изменение),
                извлечение, использование, передачу
                (распространение, предоставление,
                доступ), обезличивание, блокирование,
                удаление, уничтожение персональных
                данных;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>обработка
                персональных данных, содержащихся в
                информационной системе персональных
                данных либо извлеченных из такой системы
                (далее — персональные данные), считается
                осуществленной без использования
                средств автоматизации (неавтоматизированной),
                если такие действия с персональными
                данными, как использование, уточнение,
                распространение, уничтожение персональных
                данных в отношении каждого из субъектов
                персональных данных, осуществляются
                при непосредственном участии человека;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>общедоступные
                персональные данные – персональные
                данные, доступ неограниченного круга
                лиц к которым предоставлен с согласия
                субъекта персональных данных или на
                которые в соответствии с федеральными
                законами не распространяется требование
                соблюдения конфиденциальности;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>оператор
                – государственный орган, муниципальный
                орган, юридическое или физическое лицо,
                самостоятельно или совместно с другими
                лицами организующие и (или) осуществляющие
                обработку персональных данных, а также
                определяющие цели обработки персональных
                данных, состав персональных данных,
                подлежащих обработке, действия
                (операции), совершаемые с персональными
                данными;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>Субъект
                – физическое лицо (субъект), обратившееся
                к Оператору с целью получения информации
                или оказания услуг, либо состоящее в
                иных гражданско-правовых отношениях
                с Оператором по вопросам получения
                информации или услуг Оператора.</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>персональные
                данные – любая информация, относящаяся
                прямо или косвенно к определенному или
                определяемому физическому лицу (субъекту
                персональных данных);</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>предоставление
                персональных данных – действия,
                направленные на раскрытие персональных
                данных определенному лицу или
                определенному кругу лиц;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p >
         <font>
            <font>
             <font>распространение
                персональных данных – действия,
                направленные на раскрытие персональных
                данных неопределенному кругу лиц;</font>
            </font>
          </font>
        </p>
      </li>
      <li>
        <p style=" margin-bottom: 0.19in; ">
         <font>
            <font>
             <font>уничтожение
                персональных данных – действия, в
                результате которых становится невозможным
                восстановить содержание персональных
                данных в информационной системе
                персональных данных и (или) в результате
                которых уничтожаются материальные
                носители персональных данных;</font>
            </font>
          </font>
        </p>
      </li>
    </ul>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font><b>Обработка
              персональных данных, перечень действий,
              совершаемый с персональными данными</b></font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Сбор,
            запись, систематизация, накопление,
            хранение, уточнение (обновление,
            изменение), извлечение, использование,
            передача (распространение, предоставление,
            доступ), обезличивание, блокирование,
            удаление, уничтожение персональных
            данных. Указанные действия совершаются
            с использованием средств автоматизации
            и без использования таких средств.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Оператор
            осуществляет смешанную обработку
            персональных данных с использованием
            бумажных носителей и ЭВМ с передачей
            полученной информации по внутренней
            сети оператора и с передачей информации
            по сети общего пользования Интернет.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Оператор
            не осуществляет обработку специальных
            категорий персональных данных, касающихся
            расовой, национальной принадлежности,
            политических взглядов, религиозных или
            философских убеждений.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Все
            персональные данные субъекта Оператор
            получает у него самого. Информация о
            персональных данных субъекта
            предоставляется оператору субъектом
            с использованием электронных форм,
            размещённых на сайте с соответствующим
            предупреждением и возможностью отказа
            от заполнения данных форм.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Передача
            персональных данных третьему лицу
            осуществляется с письменного согласия
            субъекта персональных данных.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Оператор
            передает обрабатываемые персональные
            данные в уполномоченные организации,
            государственные органы, государственные
            внебюджетные фонды только в случаях,
            предусмотренных законодательством
            Российской Федерации, в том числе:</font>
        </font>
      </font>
    </p>
    <p >
     <font>– <font>
         <font>в
            рамках осуществления информационного
            взаимодействия в сфере ДМС;</font>
        </font>
      </font>
    </p>
    <p >
     <font>– <font>
         <font>для
            уплаты налогов на доходы физических
            лиц, обязательных страховых платежей
            и взносов;</font>
        </font>
      </font>
    </p>
    <p >
     <font>– <font>
         <font>в
            целях осуществления правосудия,
            исполнения судебного акта;</font>
        </font>
      </font>
    </p>
    <p >
     <font>– <font>
         <font>при
            ответах на официальные письменные
            мотивированные запросы правоохранительных
            органов и органов судебной власти,
            других уполномоченных государственных
            органов.</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font>Оператор
            прекращает обработку персональных
            данных в следующих случаях:</font>
        </font>
      </font>
    </p>
    <p >
     <font>– <font>
         <font>достижение
            цели обработки персональных данных</font>
        </font>
      </font>
    </p>
    <p >
     <font>– <font>
         <font>изменение,
            признание утратившими силу нормативных
            правовых актов, устанавливающих правовые
            основания обработки персональных данных</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font>Обработка
            персональных данных ограничивается
            достижением конкретных, заранее
            определённых и законных целей. Не
            допускается обработка персональных
            данных, несовместимых с целями сбора
            персональных данных.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>При
            обработке персональных данных
            обеспечивается точность персональных
            данных, их достаточность, а в необходимых
            случаях и актуальность по отношению к
            целям обработки персональных данных.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Не
            допускается объединение баз данных,
            содержащих персональные данные, обработка
            которых осуществляется в целях,
            несовместимых между собой.</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font><b>Хранение
              и передача персональных данных</b></font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Хранение
            персональных данных Оператором
            осуществляется в форме, позволяющей
            определить субъекта персональных данных
            и на срок, которого требуют цели обработки
            персональных данных.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Сотрудники
            Оператора, имеющие доступ к персональным
            данным Субъектов в связи с исполнением
            трудовых обязанностей, обеспечивают
            хранение информации, содержащей
            персональные данные Субъекта, исключающее
            доступ к ним третьих лиц.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>При
            передаче персональных данных Субъектов
            сотрудники Оператора, имеющие доступ
            к персональным данным, соблюдают
            следующие требования: не разглашают
            персональные данные Субъекта третьей
            стороне без письменного согласия
            Субъекта, за исключением случаев, когда
            это необходимо в целях предупреждения
            угрозы жизни и здоровью Субъекта, а
            также в других случаях, предусмотренных
            Трудовым кодексом РФ или иными федеральными
            законами.</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font><b>Обеспечение
              защиты персональных данных</b></font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Защита
            персональных данных Субъекта осуществляется
            в порядке, установленном действующим
            законодательством, а также
            нормативно-правовыми актами и локальными
            нормативными актами Оператора. Оператор
            при защите персональных данных Субъектов
            принимает все необходимые
            организационно-распорядительные,
            юридические и технические меры.</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font><b>Права
              и обязанности Субъекта персональных
              данных</b></font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Субъект
            персональных данных имеет право:</font>
        </font>
      </font>
    </p>
    <p >
     <font>– <font>
         <font>требовать
            уточнения своих персональных данных,
            их блокирования или уничтожения в
            случае, если персональные данные являются
            неполными, устаревшими, недостоверными,
            незаконно полученными или не являются
            необходимыми для заявленной цели
            обработки, а также принимать предусмотренные
            законом меры по защите своих прав
            получать информацию о сроках обработки
            своих персональных данных, в том числе
            о сроках их хранения;</font>
        </font>
      </font>
    </p>
    <p >
     <font>– <font>
         <font>требовать
            информирования всех субъектов, которым
            ранее были сообщены неверные или неполные
            его персональные данные, обо всех
            произведенных в них исключениях,
            исправлениях или дополнениях;</font>
        </font>
      </font>
    </p>
    <p >
     <font>– <font>
         <font>обжаловать
            в уполномоченный орган по защите прав
            субъектов персональных данных или в
            судебном порядке неправомерные действия
            или бездействия при обработке его
            персональных данных</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font>Обязанности
            Субъекта персональных данных:</font>
        </font>
      </font>
    </p>
    <p >
     <font>– <font>
         <font>предоставить
            Оператору достоверные персональные
            данные, оформить соглашение на обработку
            персональных данных. В случае отказа
            Субъекта в предоставлении персональных
            данных Оператору услуги, в том числе
            информационные – не оказываются;</font>
        </font>
      </font>
    </p>
    <p >
     <font>– <font>
         <font>предоставляя
            Оператору свои персональные данные
            (направление анкет, заполнение форм,
            осуществление телефонного звонка по
            номеру, указанному на сайте и совершение
            иных действий, связанных с необходимостью
            предоставления личной (персональной)
            информации), Субъект выражает свое
            согласие с данной Политикой.</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font><b>Права
              и обязанности Оператора</b></font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Соблюдать
            федеральное законодательство в части
            защиты персональных данных в соответствии
            с действующим законодательством.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Неукоснительно
            следовать заявленной политике и
            добиваться понимания всеми работниками
            Оператора своей задачи в обеспечении
            поставленных целей и принципов.</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font><b>Заключительные
              положения</b></font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Лица,
            виновные в нарушении требований
            Федерального закона 152-ФЗ «О персональных
            данных», несут персональную ответственность,
            предусмотренную законодательством
            Российской Федерации.</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font><b>Изменение
              Политики</b></font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Оператор
            имеет право вносить изменения в настоящую
            Политику. Новая редакция Политики
            вступает в силу с момента ее размещения
            на сайте Оператора, если иное не
            предусмотрено новой редакцией Политики.</font>
        </font>
      </font>
    </p>
    <p >
     <font>&nbsp;</font>
    </p>
    <p >
     <font>
        <font>
         <font><b>Согласие
              на обработку персональных данных</b></font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Настоящим
            в соответствии с Федеральным законом
            № 152-ФЗ «О персональных данных» от
            27.07.2006 г. я, пользователь
            Интернет-сайта:&nbsp;</font>
        </font>
      </font>
      <font ><u><a href="https://xn----8sbhdwpulrcm4j.online/" target="_blank">
            <font><span >https://долг-списать.online/</span></font>
          </a></u></font>
      <font >
        <font><span >&nbsp;</span></font>
      </font>
     <font>
        <font>
         <font>&nbsp;(далее
            также – «Пользователь», «Субъект
            персональных данных»), даю свое согласие
            Обществу с ограниченной
            ответственностью&nbsp;«Деловые консультации»
            ИНН 6449066230 на обработку своих персональных
            данных при размещении (вводе) своих
            персональных данных на
            Интернет-сайте:&nbsp;</font>
        </font>
      </font>
      <font ><u><a href="https://xn----8sbhdwpulrcm4j.online/" target="_blank">
            <font><span >https://долг-списать.online/</span></font>
          </a></u></font>
      <font >
        <font><span >&nbsp;</span></font>
      </font>
     <font>
        <font>
         <font>&nbsp;путем
            заполнения форм, анкет, регистрации и
            совершения иных действий, связанных с
            необходимостью предоставления его
            персональный (личной) информации в целях
            эффективного исполнения договоров и
            иных обязательств, а также использования
            Интернет-сайта: </font>
        </font>
      </font>
      <font ><u><a href="https://xn----8sbhdwpulrcm4j.online/" target="_blank">
            <font><span >https://долг-списать.online/</span></font>
          </a></u></font>
      <font >
        <font><span >&nbsp;.</span></font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Настоящее
            согласие предоставляется на осуществление
            любых действий в отношении персональных
            данных, которые необходимы и желаемых
            для достижения вышеуказанных целей,
            включая без ограничения сбор, запись,
            систематизация, накопление, хранение,
            уточнение (обновление, изменение),
            извлечение, использование, передача
            (распространение, предоставление,
            доступ), обезличивание, блокирование,
            удаление, уничтожение персональных
            данных, а также осуществление любых
            иных действий с персональными данными
            с учетом действующего законодательства
            РФ об обеспечении конфиденциальности
            персональных данных и безопасности
            персональных данных при их обработке.
            Обработка персональных данных
            осуществляется ООО&nbsp;«Деловые
            консультации» с использованием средств
            автоматизации и без использования
            средств автоматизации, с использованием
            бумажных носителей и ЭВМ с передачей
            полученной информации по внутренней
            сети оператора и с передачей информации
            по сети общего пользования Интернет.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Настоящее
            согласие на обработку персональных
            данных дается мной бессрочно и может
            быть отозвано Пользователем посредством
            направления письменного заявления в
            адрес ООО&nbsp;«Деловые консультации» по
            адресу: </font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>413100,
            Саратовская область, г. Энгельс, ул.
            Московская, д. 30 или по адресу электронной
            почты:&nbsp;</font>
        </font>
      </font>
      <font ><u><a href="mailto:dolgu.net@del-audit.ru">
            <font>
             <font>dolgu.net@del-audit.ru</font>
            </font>
          </a></u></font>
     <font>
        <font>
         <font>.
          </font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Настоящим
            я признаю и подтверждаю, что с правами
            и обязанностями в соответствии с
            Федеральным законом № 152-ФЗ «О персональных
            данных» от 27.07.2006 г., в том числе порядком
            отзыва согласия на обработку персональных
            данных, а также Политикой ООО&nbsp;«Деловые
            консультации» в отношении обработки
            персональных данных» ознакомлен.</font>
        </font>
      </font>
    </p>
    <p >
     <font>
        <font>
         <font>Давая
            такое согласие, я подтверждаю, что
            действую по своей воле и в своем интересе,
            а также обязуюсь предоставить достоверные
            данные, необходимые для заключения
            договора оказания услуг. Я подтверждаю,
            что владею информацией о том, что в любой
            момент вправе отозвать согласие путем
            направления соответствующего письменного
            заявления в адрес ООО «Деловые
            консультации».</font>
        </font>
      </font>
    </p>
    <p style="line-height: 108%; margin-bottom: 0.11in"><br>
      <br>

    </p>
  </div>
</section>