YIi/express-bankrot/frontend/views/layouts/main.php

    $('input, checkbox').styler({});
JS;
$this->registerJs($js);
$articles = Articles::find()->orderBy(['date' => SORT_DESC])->limit(5)->asArray()->all();
---
SELECT * FROM `articles` ORDER BY `date` DESC LIMIT 5