YIi/mane/frontend/controllers/SiteController.php

    public function actionIndex()
    {
        $this->view->registerMetaTag(['name' => 'keywords', 'content' => 'Списать долг, бфл, банкротство']);
        $this->view->registerMetaTag(['name' => 'description', 'content' => 'Получите подробный план списания ваших долгов прямо сейчас!']);
        $this->view->registerMetaTag(['property' => 'og:title', 'content' => '']);
        $this->view->registerMetaTag(['property' => 'og:image', 'content' => '']);
        $this->view->registerMetaTag(['property' => 'og:url', 'content' => '']);
        $this->view->registerMetaTag(['property' => 'og:description', 'content' => '']);
        $services = Services::find()->orderBy(['date' => SORT_DESC])->limit(4)->asArray()->all();
        $reviews = Reviews::find()->orderBy('id desc')->limit(3)->asArray()->all();
        $completed = Completed::find()->orderBy('id desc')->asArray()->all();
---
SELECT * FROM `services` ORDER BY `date` DESC LIMIT 4
SELECT * FROM `reviews` ORDER BY `id` DESC LIMIT 3
SELECT * FROM `completed` ORDER BY `id` DESC

    public function actionPayment()
    {
        $this->view->registerMetaTag(['name' => 'keywords', 'content' => 'Оплата услуг правозащитник, тарифы правозащитник']);
        $this->view->registerMetaTag(['name' => 'description', 'content' => 'Выберите удобный для вас способ оплаты и начните жизнь с чистого листа']);
        $this->view->registerMetaTag(['property' => 'og:title', 'content' => '']);
        $this->view->registerMetaTag(['property' => 'og:image', 'content' => '']);
        $this->view->registerMetaTag(['property' => 'og:url', 'content' => '']);
        $this->view->registerMetaTag(['property' => 'og:description', 'content' => '']);

        $tariff = Tariff::find()->asArray()->all();
---
SELECT * FROM `tariff`