YIi/mane/frontend/views/layouts/main.php

JS;
$this->registerJs($js);
$id = Yii::$app->getUser()->getId();
$user = UserModel::findOne(['id' => $id]);
$articles = Articles::find()->orderBy(['date' => SORT_DESC])->limit(5)->asArray()->all();
$datePayments = UserPayments::find()->where(['user_id' => $id, 'status' => 0])->andWhere('CURDATE() > date_exp')->orderBy('id desc')->one();
---
SELECT * FROM `user` WHERE `id`=1
SELECT * FROM `articles` ORDER BY `date` DESC LIMIT 5
SELECT * FROM `user_payments` WHERE ((`user_id`=1) AND (`status`=0)) AND (CURDATE() > date_exp) ORDER BY `id` DESC